<?php

$lan = array(
'Add new admin' => 'Добавить нового администратора',
'Administrators' => 'Администраторы',
'Find an admin' => 'Найти администратора',
'Administrators' => 'Администраторы',
'Show' => 'Отобразить',
'Show' => 'Отобразить',
'Show' => 'Отобразить',
'Add new admin' => 'Добавить нового администратора',
'Import list of admins' => 'Импортировать список администраторов',
'Deleting' => 'Удаление',
'Done' => 'Готово',
'Admin added' => 'Администратор был добавлен',
'Listing admin' => 'Список администраторов',
'Listing admin 1 to 50' => 'Отображение администраторов от 1 до 50',
'found' => 'Найдено',

);

?>