<?php 
$lan = array(
  "NoAttr" => "Аттрибут не существует:",
  "AddNew" => "Добавить новый",
  "SureToDeleteAll" => "Вы уверены, что хотите удалить все записи?",
  "DelAll" => "Удалить все",
  "ReplaceAllWith" => "Также, Вы можете заменить все значение другим:",
  "ReplaceWith" => "Заменить на",
  "TooManyToList" => "* Слишком много для отображения, общих зависимостей:",
  "TooManyErrors" => "* Слишком много ошибок, происходит завершение",
  "Delete" => "удалить",
  "Default" => "(по-умолчанию)",
  "changeorder" => "изменить порядок",
  "cannotdelete" => "Удаление невозможно ",
  "dependentrecords" => "Следущюя(ие) запись(и) зависят от данного значения<br />
    Измените запись(и) так, чтобы они не использовали данное значение и попробуйте снова",
  "addnew" => "добавить новое",
  "oneperline" => "один на линию",
  "deleteandreplace" => 'Удалить и Заменить',
  
  
);
?>